
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferencje";

/* Class = "NSButtonCell"; title = "Default login shell"; ObjectID = "9"; */
"9.title" = "Domyślna powłoka logowania";

/* Class = "NSButtonCell"; title = "Command (complete path):"; ObjectID = "10"; */
"10.title" = "Polecenie (pełna ścieżka):";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Startup command"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Polecenie startowe";

/* Class = "NSTabViewItem"; label = "Encodings"; ObjectID = "40"; */
"40.label" = "Kodowania";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "42"; */
"42.label" = "Ogólne";

/* Class = "NSTabViewItem"; label = "Profiles"; ObjectID = "109"; */
"109.label" = "Profile";

/* Class = "NSTabViewItem"; label = "Window Groups"; ObjectID = "154"; */
"154.label" = "Grupy okien";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "162"; */
"162.ibExternalAccessibilityDescription" = "Usuń";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Window Group"; ObjectID = "162"; */
"162.ibExternalAccessibilityHelp" = "Usuń grupę okien";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Window Group"; ObjectID = "162"; */
"162.ibShadowedToolTip" = "Pozwala usunąć grupę okien.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window profile"; ObjectID = "280"; */
"280.ibExternalAccessibilityDescription" = "profil okna startowego";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "281"; */
"281.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "283"; */
"283.title" = "wbudowana";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "startup window group"; ObjectID = "286"; */
"286.ibExternalAccessibilityDescription" = "grupa okien startowych";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "289"; */
"289.title" = "brak";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedIsNilPlaceholder" = "brak";

/* Class = "IBCocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "None"; ObjectID = "312"; */
"312.ibShadowedNoSelectionPlaceholder" = "brak";

/* Class = "NSTextFieldCell"; title = "Shells open with:"; ObjectID = "100007"; */
"100007.title" = "Otwieranie powłok:";

/* Class = "NSTextFieldCell"; title = "Select the encodings you want to appear in text encoding menus."; ObjectID = "100048"; */
"100048.title" = "Wybierz kodowania, które mają być wyświetlane w menu podręcznych kodowania tekstu.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100096"; */
"100096.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "100102"; */
"100102.title" = "Przywróć domyślne";

/* Class = "NSButtonCell"; title = "Enable All"; ObjectID = "100104"; */
"100104.title" = "Włącz wszystko";

/* Class = "NSButtonCell"; title = "Disable All"; ObjectID = "100105"; */
"100105.title" = "Wyłącz wszystko";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100158"; */
"100158.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "On startup, open:"; ObjectID = "100276"; */
"100276.title" = "Uruchamiając, otwórz:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100338"; */
"100338.title" = "Radio";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "100354"; */
"100354.label" = "Ogólne";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "100354"; */
"100354.paletteLabel" = "Ogólne";

/* Class = "NSToolbarItem"; label = "Profiles"; ObjectID = "100355"; */
"100355.label" = "Profile";

/* Class = "NSToolbarItem"; paletteLabel = "Profiles"; ObjectID = "100355"; */
"100355.paletteLabel" = "Profile";

/* Class = "NSToolbarItem"; label = "Window Groups"; ObjectID = "100356"; */
"100356.label" = "Grupy okien";

/* Class = "NSToolbarItem"; paletteLabel = "Window Groups"; ObjectID = "100356"; */
"100356.paletteLabel" = "Grupy okien";

/* Class = "NSToolbarItem"; label = "Encodings"; ObjectID = "100357"; */
"100357.label" = "Kodowania";

/* Class = "NSToolbarItem"; paletteLabel = "Encodings"; ObjectID = "100357"; */
"100357.paletteLabel" = "Kodowania";

/* Class = "NSTabViewItem"; label = "Text"; ObjectID = "100371"; */
"100371.label" = "Tekst";

/* Class = "NSTabViewItem"; label = "Window"; ObjectID = "100375"; */
"100375.label" = "Okno";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "100377"; */
"100377.label" = "Zaawansowane";

/* Class = "NSButtonCell"; title = "Use bold fonts"; ObjectID = "100386"; */
"100386.title" = "Używaj pogrubionych czcionek";

/* Class = "NSButtonCell"; title = "Display ANSI colors"; ObjectID = "100387"; */
"100387.title" = "Wyświetlaj kolory ANSI";

/* Class = "NSButtonCell"; title = "Use bright colors for bold text"; ObjectID = "100388"; */
"100388.title" = "Używaj jasnych kolorów dla pogrubionego tekstu";

/* Class = "NSButtonCell"; title = "Allow blinking text"; ObjectID = "100389"; */
"100389.title" = "Dopuszczaj tekst migający";

/* Class = "NSButtonCell"; title = "Antialias text"; ObjectID = "100390"; */
"100390.title" = "Wygładzaj tekst";

/* Class = "NSButtonCell"; title = "Blink cursor"; ObjectID = "100401"; */
"100401.title" = "Kursor migający";

/* Class = "NSButtonCell"; title = "┃ Vertical Bar"; ObjectID = "100402"; */
"100402.title" = "┃ Pionowa kreska";

/* Class = "NSButtonCell"; title = "▁ Underline"; ObjectID = "100403"; */
"100403.title" = "▁ Podkreślenie";

/* Class = "NSButtonCell"; title = "▊ Block"; ObjectID = "100404"; */
"100404.title" = "▊ Kwadracik";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100405"; */
"100405.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100409"; */
"100409.title" = "Kursor";

/* Class = "NSTextFieldCell"; title = "Andale Mono 10pt"; ObjectID = "100415"; */
"100415.title" = "Andale Mono 10 pkt";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "100416"; */
"100416.title" = "Zmień…";

/* Class = "NSTextFieldCell"; title = "Font"; ObjectID = "100417"; */
"100417.title" = "Czcionka";

/* Class = "NSTextFieldCell"; title = "Selection"; ObjectID = "100429"; */
"100429.title" = "Zaznaczenie";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100430"; */
"100430.title" = "Tekst";

/* Class = "NSTextFieldCell"; title = "Cursor"; ObjectID = "100431"; */
"100431.title" = "Kursor";

/* Class = "NSTextFieldCell"; title = "Bold Text"; ObjectID = "100432"; */
"100432.title" = "Pogrubiony";

/* Class = "NSTextFieldCell"; title = "Rows:"; ObjectID = "100453"; */
"100453.title" = "Wiersze:";

/* Class = "NSTextFieldCell"; title = "Columns:"; ObjectID = "100454"; */
"100454.title" = "Kolumny:";

/* Class = "NSTextFieldCell"; title = "Window Size"; ObjectID = "100456"; */
"100456.title" = "Wymiary okna";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100460"; */
"100460.title" = "128";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "100464"; */
"100464.title" = "128";

/* Class = "NSButtonCell"; title = "Delete sends Control-H"; ObjectID = "100479"; */
"100479.title" = "Klawisz Delete wysyła Control-H";

/* Class = "NSButtonCell"; title = "Escape non-ASCII input with Control-V"; ObjectID = "100483"; */
"100483.title" = "Znaki spoza ASCII poprzedzaj znakiem sterującym przy użyciu Control-V";

/* Class = "NSButtonCell"; title = "Paste newlines as carriage returns"; ObjectID = "100485"; */
"100485.title" = "Wklejaj znak nowej linii jako powrót karetki";

/* Class = "NSButtonCell"; title = "Audible bell"; ObjectID = "100487"; */
"100487.title" = "Sygnał dźwiękowy";

/* Class = "NSTextFieldCell"; title = "Bell"; ObjectID = "100489"; */
"100489.title" = "Dzwonek";

/* Class = "NSButtonCell"; title = "Visual bell"; ObjectID = "100491"; */
"100491.title" = "Sygnał wizualny";

/* Class = "NSTabViewItem"; label = "Keyboard"; ObjectID = "100492"; */
"100492.label" = "Klawiatura";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "100499"; */
"100499.headerCell.title" = "Klawisz";

/* Class = "NSTableColumn"; headerCell.title = "Action"; ObjectID = "100500"; */
"100500.headerCell.title" = "Czynność";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100501"; */
"100501.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100502"; */
"100502.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Use Option as Meta key"; ObjectID = "100504"; */
"100504.title" = "Użyj klawisza Option jako metaklawisza";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibExternalAccessibilityHelp" = "Dodaj klawisz";

/* Class = "NSButton"; ibShadowedToolTip = "Add Key Setting"; ObjectID = "100517"; */
"100517.ibShadowedToolTip" = "Pozwala dodać klawisz.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityDescription" = "Usuń";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibExternalAccessibilityHelp" = "Usuń klawisz";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Key Setting"; ObjectID = "100519"; */
"100519.ibShadowedToolTip" = "Pozwala usunąć klawisz.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Edit"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityDescription" = "Edycja";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibExternalAccessibilityHelp" = "Pozwala edytować ten klawisz.";

/* Class = "NSButton"; ibShadowedToolTip = "Edit Key Setting"; ObjectID = "100521"; */
"100521.ibShadowedToolTip" = "Pozwala edytować ten klawisz.";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "100522"; */
"100522.title" = "Edycja";

/* Class = "NSWindow"; title = "Panel"; ObjectID = "100523"; */
"100523.title" = "Panel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100537"; */
"100537.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "keys"; ObjectID = "100538"; */
"100538.title" = "Klawisze";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100540"; */
"100540.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "modifiers"; ObjectID = "100541"; */
"100541.title" = "Modyfikatory";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100543"; */
"100543.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Send Text:"; ObjectID = "100544"; */
"100544.title" = "Wyślij tekst:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "100545"; */
"100545.title" = "Klucz:";

/* Class = "NSTextFieldCell"; title = "Modifier:"; ObjectID = "100546"; */
"100546.title" = "Modyfikator:";

/* Class = "NSTextFieldCell"; title = "Action:"; ObjectID = "100547"; */
"100547.title" = "Czynność:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100549"; */
"100549.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100550"; */
"100550.title" = "Anuluj";

/* Class = "NSTextFieldCell"; title = "Control characters appear as a backslash followed by three octal digits. A backslash will appear as double backslashes."; ObjectID = "100551"; */
"100551.title" = "Znak sterujący jest wyświetlany jako lewy ukośnik z trzema cyframi ósemkowymi (a lewy ukośnik jako podwójny lewy ukośnik).";

/* Class = "NSButtonCell"; title = "Delete One Character"; ObjectID = "100552"; */
"100552.title" = "Usuń jeden znak";

/* Class = "NSTextFieldCell"; title = "Character Spacing"; ObjectID = "100586"; */
"100586.title" = "Odstępy między znakami";

/* Class = "NSTextFieldCell"; title = "Line Spacing"; ObjectID = "100588"; */
"100588.title" = "Odstępy między wierszami";

/* Class = "NSTableColumn"; headerCell.title = "Profiles"; ObjectID = "100612"; */
"100612.headerCell.title" = "Profile";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100615"; */
"100615.title" = "Text Cell";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Profile"; ObjectID = "100616"; */
"100616.ibExternalAccessibilityHelp" = "Dodaj profil";

/* Class = "NSButton"; ibShadowedToolTip = "Add Profile"; ObjectID = "100616"; */
"100616.ibShadowedToolTip" = "Dodaj profil";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityDescription" = "Usuń";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Profile"; ObjectID = "100618"; */
"100618.ibExternalAccessibilityHelp" = "Usuń profil";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Profile"; ObjectID = "100618"; */
"100618.ibShadowedToolTip" = "Pozwala usunąć profil.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Default"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityDescription" = "Domyślne";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibExternalAccessibilityHelp" = "Ustaw profil domyślny";

/* Class = "NSButton"; ibShadowedToolTip = "Set Default Profile"; ObjectID = "100620"; */
"100620.ibShadowedToolTip" = "Pozwala ustawić profil domyślny.";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "100621"; */
"100621.title" = "Domyślne";

/* Class = "NSTextFieldCell"; title = "Terminfo"; ObjectID = "100695"; */
"100695.title" = "Terminfo";

/* Class = "NSButtonCell"; title = "Allow VT100 application keypad mode"; ObjectID = "100697"; */
"100697.title" = "Pozwalaj na tryb klawiatury numerycznej VT100";

/* Class = "NSTextFieldCell"; title = "International"; ObjectID = "100708"; */
"100708.title" = "Regionalne";

/* Class = "NSButtonCell"; title = "Set locale environment variables on startup"; ObjectID = "100709"; */
"100709.title" = "Ustaw zmienne regionalne środowiska przy uruchomieniu";

/* Class = "NSTextFieldCell"; title = "Text encoding:"; ObjectID = "100712"; */
"100712.title" = "Kodowanie tekstu:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100721"; */
"100721.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Unicode (UTF-8)"; ObjectID = "100722"; */
"100722.title" = "Unicode (UTF-8)";

/* Class = "NSMenuItem"; title = "Customize Encodings List…"; ObjectID = "100723"; */
"100723.title" = "Dostosuj listę kodowań…";

/* Class = "NSTabViewItem"; label = "Shell"; ObjectID = "100745"; */
"100745.label" = "Powłoka";

/* Class = "NSTextFieldCell"; title = "When the shell exits:"; ObjectID = "100750"; */
"100750.title" = "Opuszczając powłokę:";

/* Class = "NSTextFieldCell"; title = "Ask before closing:"; ObjectID = "100757"; */
"100757.title" = "Pytaj przed zamknięciem:";

/* Class = "NSButtonCell"; title = "Only if there are processes other than the login shell and:"; ObjectID = "100759"; */
"100759.title" = "Tylko gdy działają procesy inne niż powłoka logowania i:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100760"; */
"100760.title" = "Radio";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "100761"; */
"100761.title" = "Nigdy";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "100762"; */
"100762.title" = "Zawsze";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityDescription" = "Add";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Add Process Name"; ObjectID = "100763"; */
"100763.ibExternalAccessibilityHelp" = "Dodaj nazwę procesu";

/* Class = "NSButton"; ibShadowedToolTip = "Add Process Name"; ObjectID = "100763"; */
"100763.ibShadowedToolTip" = "Pozwala dodać nazwę procesu.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityDescription" = "Usuń";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibExternalAccessibilityHelp" = "Usuń nazwę procesu";

/* Class = "NSButton"; ibShadowedToolTip = "Remove Process Name"; ObjectID = "100764"; */
"100764.ibShadowedToolTip" = "Pozwala usunąć nazwę procesu.";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Excluded processes"; ObjectID = "100765"; */
"100765.ibExternalAccessibilityDescription" = "Procesy wykluczone";

/* Class = "NSTableColumn"; headerCell.title = "Process name"; ObjectID = "100769"; */
"100769.headerCell.title" = "Nazwa procesu";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100770"; */
"100770.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "100794"; */
"100794.title" = "10,000";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "100820"; */
"100820.title" = "Tekst";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100827"; */
"100827.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Profile"; ObjectID = "100829"; */
"100829.title" = "Powiel profil";

/* Class = "NSMenuItem"; title = "Restore Default Profiles"; ObjectID = "100830"; */
"100830.title" = "Przywróć profile domyślne";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100836"; */
"100836.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Close the window"; ObjectID = "100837"; */
"100837.title" = "zamknij okno";

/* Class = "NSMenuItem"; title = "Close if the shell exited cleanly"; ObjectID = "100838"; */
"100838.title" = "zamknij okno, jeśli powłoka nie zwraca błędu";

/* Class = "NSMenuItem"; title = "Don’t close the window"; ObjectID = "100839"; */
"100839.title" = "nie zamykaj tego okna";

/* Class = "NSTextFieldCell"; title = "Startup"; ObjectID = "100842"; */
"100842.title" = "Start";

/* Class = "NSButtonCell"; title = "Run command:"; ObjectID = "100844"; */
"100844.title" = "Uruchom polecenie:";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100850"; */
"100850.title" = "Uruchom wewnątrz powłoki";

/* Class = "NSTextFieldCell"; title = "Scrollback"; ObjectID = "100858"; */
"100858.title" = "Bufor przewijania";

/* Class = "NSButtonCell"; title = "Limit to available memory"; ObjectID = "100860"; */
"100860.title" = "Ogranicz do dostępnej pamięci";

/* Class = "NSButtonCell"; title = "Limit number of rows to:"; ObjectID = "100861"; */
"100861.title" = "Ogranicz liczbę wierszy do:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "100862"; */
"100862.title" = "Radio";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Terminal type"; ObjectID = "100865"; */
"100865.ibExternalAccessibilityDescription" = "Typ terminala";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100865"; */
"100865.ibShadowedToolTip" = "Ustaw zmienną środowiskową TERM";

/* Class = "NSTextField"; ibShadowedToolTip = "Set the TERM environment variable"; ObjectID = "100866"; */
"100866.ibShadowedToolTip" = "Ustaw zmienną środowiskową TERM";

/* Class = "NSTextFieldCell"; title = "Declare terminal as:"; ObjectID = "100867"; */
"100867.title" = "Deklaruj terminal jako:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100869"; */
"100869.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "dtterm"; ObjectID = "100870"; */
"100870.title" = "dtterm";

/* Class = "NSMenuItem"; title = "vt100"; ObjectID = "100872"; */
"100872.title" = "vt100";

/* Class = "NSMenuItem"; title = "vt52"; ObjectID = "100873"; */
"100873.title" = "vt52";

/* Class = "NSMenuItem"; title = "xterm"; ObjectID = "100874"; */
"100874.title" = "xterm";

/* Class = "NSMenuItem"; title = "vt102"; ObjectID = "100875"; */
"100875.title" = "vt102";

/* Class = "NSMenuItem"; title = "rxvt"; ObjectID = "100876"; */
"100876.title" = "rxvt";

/* Class = "NSMenuItem"; title = "ansi"; ObjectID = "100877"; */
"100877.title" = "ansi";

/* Class = "NSTextFieldCell"; title = "A window group is a configuration of one or more Terminal windows. Use the “Save Windows as Group…” item in the Window menu to save a new one."; ObjectID = "100882"; */
"100882.title" = "Grupa okien to konfiguracja obejmująca jedno lub więcej okien aplikacji Terminal. Aby zachować nową grupę, użyj polecenia Zachowaj okna jako grupę z menu Okno.";

/* Class = "NSButtonCell"; title = "Scroll to bottom on input"; ObjectID = "100886"; */
"100886.title" = "Gdy wprowadzam znaki, przewijaj ekran w dół";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100894"; */
"100894.title" = "Eksportuj…";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100899"; */
"100899.title" = "Importuj…";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100905"; */
"100905.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "100907"; */
"100907.title" = "Importuj…";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "100911"; */
"100911.title" = "Eksportuj…";

/* Class = "NSMenuItem"; title = "xterm-256color"; ObjectID = "100954"; */
"100954.title" = "xterm-256color";

/* Class = "NSMenuItem"; title = "nsterm"; ObjectID = "100955"; */
"100955.title" = "nsterm";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "100998"; */
"100998.title" = "Krycie";

/* Class = "NSTextFieldCell"; title = "Blur"; ObjectID = "101000"; */
"101000.title" = "Rozmycie";

/* Class = "NSTextFieldCell"; title = "Blur "; ObjectID = "101015"; */
"101015.title" = "Rozmycie ";

/* Class = "NSButtonCell"; title = "Inactive Windows"; ObjectID = "101024"; */
"101024.title" = "Nieaktywne okna";

/* Class = "NSColorWell"; ibShadowedToolTip = "Black (0)"; ObjectID = "101041"; */
"101041.ibShadowedToolTip" = "Czarny (0)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Black (8)"; ObjectID = "101045"; */
"101045.ibShadowedToolTip" = "Czarny, jaskrawy (8)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Red (1)"; ObjectID = "101049"; */
"101049.ibShadowedToolTip" = "Czerwony (1)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Red (9)"; ObjectID = "101051"; */
"101051.ibShadowedToolTip" = "Czerwony, jaskrawy (9)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Green (2)"; ObjectID = "101057"; */
"101057.ibShadowedToolTip" = "Zielony (2)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Green (10)"; ObjectID = "101059"; */
"101059.ibShadowedToolTip" = "Zielony, jaskrawy (10)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Yellow (3)"; ObjectID = "101061"; */
"101061.ibShadowedToolTip" = "Żółty (3)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Yellow (11)"; ObjectID = "101063"; */
"101063.ibShadowedToolTip" = "Żółty, jaskrawy (11)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Blue (4)"; ObjectID = "101105"; */
"101105.ibShadowedToolTip" = "Niebieski (4)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Blue (12)"; ObjectID = "101107"; */
"101107.ibShadowedToolTip" = "Niebieski, jaskrawy (12)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Magenta (5)"; ObjectID = "101109"; */
"101109.ibShadowedToolTip" = "Magenta (5)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Magenta (13)"; ObjectID = "101111"; */
"101111.ibShadowedToolTip" = "Magenta, jaskrawy (13)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Cyan (6)"; ObjectID = "101113"; */
"101113.ibShadowedToolTip" = "Cyjan (6)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright Cyan (14)"; ObjectID = "101115"; */
"101115.ibShadowedToolTip" = "Cyjan, jaskrawy (14)";

/* Class = "NSColorWell"; ibShadowedToolTip = "White (7)"; ObjectID = "101117"; */
"101117.ibShadowedToolTip" = "Biały (7)";

/* Class = "NSColorWell"; ibShadowedToolTip = "Bright White (15)"; ObjectID = "101119"; */
"101119.ibShadowedToolTip" = "Biały, jaskrawy (15)";

/* Class = "NSTextFieldCell"; title = "Normal"; ObjectID = "101139"; */
"101139.title" = "Normalne";

/* Class = "NSTextFieldCell"; title = "Bright"; ObjectID = "101141"; */
"101141.title" = "Jaskrawe";

/* Class = "NSTextFieldCell"; title = "ANSI Colors"; ObjectID = "101143"; */
"101143.title" = "Kolory ANSI";

/* Class = "NSButtonCell"; title = "Restore ANSI Default"; ObjectID = "101230"; */
"101230.title" = "Przywróć domyślne ANSI";

/* Class = "NSTextFieldCell"; title = "New windows open with:"; ObjectID = "101266"; */
"101266.title" = "W nowych oknach otwieraj:";

/* Class = "NSTextFieldCell"; title = "New tabs open with:"; ObjectID = "101278"; */
"101278.title" = "W nowych kartach otwieraj:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101291"; */
"101291.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101292"; */
"101292.title" = "Profil domyślny";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101293"; */
"101293.title" = "Ten sam profil";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101297"; */
"101297.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101298"; */
"101298.title" = "Domyślny katalog roboczy";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101299"; */
"101299.title" = "Ten sam katalog roboczy";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101329"; */
"101329.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Working Directory"; ObjectID = "101330"; */
"101330.title" = "Ten sam katalog roboczy";

/* Class = "NSMenuItem"; title = "Default Working Directory"; ObjectID = "101331"; */
"101331.title" = "Domyślny katalog roboczy";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101333"; */
"101333.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Same Profile"; ObjectID = "101334"; */
"101334.title" = "Ten sam profil";

/* Class = "NSMenuItem"; title = "Default Profile"; ObjectID = "101335"; */
"101335.title" = "Profil domyślny";

/* Class = "NSButtonCell"; title = "Unicode East Asian Ambiguous characters are wide"; ObjectID = "101344"; */
"101344.title" = "Niejednoznaczne wschodnioazjatyckie znaki Unicode są szerokie";

/* Class = "NSMenuItem"; title = "xterm-16color"; ObjectID = "101348"; */
"101348.title" = "xterm-16color";

/* Class = "NSMenuItem"; title = "Use Style for “Copy” Command"; ObjectID = "108726"; */
"108726.title" = "Użyj stylu polecenia Kopiuj";

/* Class = "NSTextFieldCell"; title = "Limit number of rows to:"; ObjectID = "108870"; */
"108870.title" = "Ogranicz liczbę wierszy do:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "109094"; */
"109094.title" = "Radio";

/* Class = "NSButtonCell"; title = "New window with profile:"; ObjectID = "109095"; */
"109095.title" = "Nowe okno z profilem:";

/* Class = "NSButtonCell"; title = "Window group:"; ObjectID = "109096"; */
"109096.title" = "Grupę okien:";

/* Class = "NSButtonCell"; title = "Scroll alternate screen"; ObjectID = "109201"; */
"109201.title" = "Przewiń ekran zamienny";

/* Class = "NSTextFieldCell"; title = "While the alternate screen is displayed, send input instead of scrolling the terminal view; press the Fn or Shift key to scroll the view."; ObjectID = "109218"; */
"109218.title" = "Gdy wyświetlany jest ekran zamienny, wyślij wpisane dane zamiast przewijać widok terminalu. Aby przewijać widok, naciśnij klawisz Fn lub Shift.";

/* Class = "NSButtonCell"; title = "Only when sound is muted"; ObjectID = "109327"; */
"109327.title" = "Tylko, gdy dźwięk jest wyciszony";

/* Class = "NSButtonCell"; title = "Dimensions"; ObjectID = "0Q5-pI-yVM"; */
"0Q5-pI-yVM.title" = "Wymiary";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "1A4-O2-ps2"; */
"1A4-O2-ps2.label" = "Karta";

/* Class = "NSTextFieldCell"; title = "A custom tab title may be displayed on its own or with the other items. The current document is always displayed (when selected)."; ObjectID = "2xI-AP-riL"; */
"2xI-AP-riL.title" = "Własny tytuł karty może być wyświetlany indywidualnie lub z innymi rzeczami. Bieżący dokument jest zawsze wyświetlany (gdy jest zaznaczony).";

/* Class = "NSTextFieldCell"; title = "\tprintf '\\e]1;%s\\a' 'My Tab'"; ObjectID = "5fk-c1-aUW"; */
"5fk-c1-aUW.title" = "\tprintf '\\e]1;%s\\a' 'Moja karta'";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "5qP-Uk-OW2"; */
"5qP-Uk-OW2.title" = "Aktywny proces";

/* Class = "NSTextFieldCell"; title = "10,000"; ObjectID = "6aK-H4-xgp"; */
"6aK-H4-xgp.title" = "10,000";

/* Class = "NSButtonCell"; title = "Show other items when there is a custom title"; ObjectID = "7R7-gP-6HC"; */
"7R7-gP-6HC.title" = "Pokaż inne rzeczy, gdy istnieje własny tytuł";

/* Class = "NSTextFieldCell"; title = "Window and tab titles may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 1 (tab title—aka “icon title”) or 2 (window title) and Pt is the title text.\n\nA custom window title will be displayed within the tab title (along with the other selected items) if there is no custom tab title.\n\nThe following example bash command sets the tab title to “My Tab”:\n"; ObjectID = "7gT-gL-7QD"; */
"7gT-gL-7QD.title" = "Tytuły okien i kart można ustawiać przy użyciu sekwencji specjalnej Operating System Command (OSC):\n\n\tESC ] Ps ; Pt BEL\n\nParametr Ps to 1 (tytuł karty, nazywany również „tytułem ikony”) lub 2 (tytuł okna), a parametr Pt to tekst tytułu.\n\nJeśli brak jest własnego tytułu karty, w jego miejscu (wraz z innymi zaznaczonymi rzeczami) wyświetlany jest własny tytuł okna.\n\nPoniższy przykład polecenia bash pokazuje ustawienie tytułu karty „Moja karta”:\n";

/* Class = "NSTextFieldCell"; title = "The working directory may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate."; ObjectID = "7o4-cj-iB1"; */
"7o4-cj-iB1.title" = "Katalog roboczy można ustawić za pomocą sekwencji specjalnej Operating System Command (OSC):\n\n\tESC ] Ps ; Pt BEL\n\nParametr Ps to 7 (katalog roboczy), a parametr Pt to adres URL „file:”. Adres URL powinien zawierać nazwę hosta, pozwalającą rozróżnić lokalne i zdalne ścieżki, a znaki muszą być odpowiednio zakodowane procentowo.";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory and document by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "7xY-VV-pX8"; */
"7xY-VV-pX8.title" = "Programy przekazują Terminalowi bieżące katalogi robocze i dokumenty, wysyłając do niego polecenia. Obsługa tej metody może wymagać odpowiedniego skonfigurowania powłoki lub innych programów.";

/* Class = "NSTextFieldCell"; title = "Color & Effects"; ObjectID = "AEW-7b-QpJ"; */
"AEW-7b-QpJ.title" = "Kolor i efekty";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "Bal-th-Eqg"; */
"Bal-th-Eqg.title" = "Nazwa";

/* Class = "NSButtonCell"; title = "Shell command name"; ObjectID = "Co5-dB-pQl"; */
"Co5-dB-pQl.title" = "Nazwa polecenia powłoki";

/* Class = "NSButtonCell"; title = "Profile name"; ObjectID = "EfK-GC-AG7"; */
"EfK-GC-AG7.title" = "Nazwa profilu";

/* Class = "NSButtonCell"; title = "Restore text when reopening windows"; ObjectID = "EzD-UH-KRU"; */
"EzD-UH-KRU.title" = "Odtwórz tekst przy otwieraniu okien";

/* Class = "NSTextFieldCell"; title = "Programs notify Terminal of the current working directory by sending it commands. You may need to configure your shell or other programs to enable this behavior."; ObjectID = "GxY-i2-gyi"; */
"GxY-i2-gyi.title" = "Programy przekazują Terminalowi bieżące katalogi robocze, wysyłając do niego polecenia. Obsługa tej metody może wymagać odpowiedniego skonfigurowania powłoki lub innych programów.";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "J02-mg-kmq"; */
"J02-mg-kmq.title" = "Argumenty";

/* Class = "NSTextFieldCell"; title = "Background"; ObjectID = "Kf7-zq-hA1"; */
"Kf7-zq-hA1.title" = "Tło";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "L2z-kW-E2b"; */
"L2z-kW-E2b.title" = "Nazwa TTY";

/* Class = "NSButtonCell"; title = "TTY name"; ObjectID = "LpR-lV-4H2"; */
"LpR-lV-4H2.title" = "Nazwa TTY";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "NBu-zI-loa"; */
"NBu-zI-loa.ibExternalAccessibilityDescription" = "Pomoc sekwencji specjalnej";

/* Class = "NSButtonCell"; title = "Arguments"; ObjectID = "Qx8-RF-FAC"; */
"Qx8-RF-FAC.title" = "Argumenty";

/* Class = "NSTextFieldCell"; title = "Resume"; ObjectID = "S9q-zl-Klt"; */
"S9q-zl-Klt.title" = "Wznów";

/* Class = "NSButtonCell"; title = "Insert bookmark after restored text"; ObjectID = "SzD-MS-Ez0"; */
"SzD-MS-Ez0.title" = "Wstaw zakładkę po odtworzonym tekście";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "UXg-R4-NOK"; */
"UXg-R4-NOK.title" = "Katalog roboczy lub dokument";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "UiP-dy-DHy"; */
"UiP-dy-DHy.title" = "Ścieżka";

/* Class = "NSTextFieldCell"; title = "Programs may set custom window and tab titles by sending commands to Terminal. You may configure your shell or other programs to use this to display informational text. You may also set them manually using the Inspector."; ObjectID = "UlN-8P-skY"; */
"UlN-8P-skY.title" = "Programy mogą ustawiać własne tytuły okien i kart, wysyłając polecenia do Terminala. Możesz skonfigurować używanie ich przez powłokę i inne programy w celu wyświetlania tekstów informacyjnych. Możesz też skonfigurować je ręcznie za pomocą Inspektora.";

/* Class = "NSTextFieldCell"; title = "While application mode is enabled, use Num Lock to enter numeric digits."; ObjectID = "Uw1-lq-sv1"; */
"Uw1-lq-sv1.title" = "Aby wprowadzać cyfry, gdy włączony jest tryb aplikacji, użyj klawisza Num Lock.";

/* Class = "NSButtonCell"; title = "Use ⌘-1 through ⌘-9 to switch tabs"; ObjectID = "V7t-C5-93B"; */
"V7t-C5-93B.title" = "Skróty od ⌘-1 do ⌘-9 przełączają karty";

/* Class = "NSTextFieldCell"; title = "The working directory and location of the current document may be set using the Operating System Command (OSC) escape sequence:\n\n\tESC ] Ps ; Pt BEL\n\nThe parameter Ps is either 6 (document) or 7 (working directory) and Pt is a “file:” URL. The URL should include a hostname to disambiguate local and remote paths, and characters must be percent-encoded as appropriate.\n\nWhen both the working directory and document are set only the document is displayed."; ObjectID = "WOz-Y1-ffh"; */
"WOz-Y1-ffh.title" = "Katalog roboczy i lokalizację bieżącego dokumentu można ustawić za pomocą sekwencji specjalnej Operating System Command (OSC):\n\n\tESC ] Ps ; Pt BEL\n\nParametr Ps to 6 (dokument) lub 7 (katalog roboczy), a parametr Pt to adres URL „file:”. Adres URL powinien zawierać nazwę hosta, pozwalającą rozróżnić lokalne i zdalne ścieżki, a znaki muszą być odpowiednio zakodowane procentowo.\n\nGdy ustawiony zostanie zarówno katalog roboczy, jak i dokument, wyświetlany będzie tylko dokument.";

/* Class = "NSButtonCell"; title = "Working directory or document"; ObjectID = "Y6B-JU-BEw"; */
"Y6B-JU-BEw.title" = "Katalog roboczy lub dokument";

/* Class = "NSButtonCell"; title = "Active process name"; ObjectID = "dBm-9b-JF9"; */
"dBm-9b-JF9.title" = "Aktywny proces";

/* Class = "NSButtonCell"; title = "Continue bouncing until in foreground"; ObjectID = "di9-4e-6te"; */
"di9-4e-6te.title" = "Podskakiwanie do czasu umieszczenia na pierwszym planie";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "eVw-yJ-EZH"; */
"eVw-yJ-EZH.ibExternalAccessibilityDescription" = "Pomoc sekwencji specjalnej";

/* Class = "NSButtonCell"; title = "Bounce app icon when in background"; ObjectID = "fwq-Ys-0vc"; */
"fwq-Ys-0vc.title" = "Podskakująca ikona aplikacji, gdy działa w tle";

/* Class = "NSPathCell"; placeholderString = "Background Image"; ObjectID = "hH6-me-aOi"; */
"hH6-me-aOi.placeholderString" = "Obraz tła";

/* Class = "NSButtonCell"; title = "Show activity indicator"; ObjectID = "kgk-Qs-Kai"; */
"kgk-Qs-Kai.title" = "Pokaż wskaźnik aktywności";

/* Class = "NSButtonCell"; title = "Use high-contrast I beam"; ObjectID = "kiT-1Y-S0L"; */
"kiT-1Y-S0L.title" = "Tekstowy o wysokim kontraście";

/* Class = "NSButtonCell"; title = "Display status and current contents in the Dock"; ObjectID = "lnW-LI-gTu"; */
"lnW-LI-gTu.title" = "Pokazuj status i bieżącą zawartość w Docku";

/* Class = "IBCocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "No Background Image"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedIsNilPlaceholder" = "Brak obrazka tła";

/* Class = "IBCocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "Multiple Values"; ObjectID = "mGx-e8-TMV"; */
"mGx-e8-TMV.ibShadowedMultipleValuesPlaceholder" = "Wiele wartości";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "mwL-C9-PTJ"; */
"mwL-C9-PTJ.title" = "Sekwencja specjalna…";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "n03-t5-dm2"; */
"n03-t5-dm2.ibExternalAccessibilityDescription" = "Pomoc sekwencji specjalnej";

/* Class = "NSButtonCell"; title = "Path"; ObjectID = "nkb-wL-VJM"; */
"nkb-wL-VJM.title" = "Ścieżka";

/* Class = "NSTextFieldCell"; title = "Limit number of restored rows to:"; ObjectID = "nxA-Ki-lYT"; */
"nxA-Ki-lYT.title" = "Ogranicz liczbę odtwarzanych wierszy do:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Escape sequence help"; ObjectID = "o9C-O8-bVp"; */
"o9C-O8-bVp.ibExternalAccessibilityDescription" = "Pomoc sekwencji specjalnej";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "oRC-a6-pL5"; */
"oRC-a6-pL5.title" = "Sekwencja specjalna…";

/* Class = "NSButtonCell"; title = "Badge app and window Dock icons"; ObjectID = "q3l-Zv-Chj"; */
"q3l-Zv-Chj.title" = "Plakietka na ikonie aplikacji i okna w Docku";

/* Class = "NSTextFieldCell"; title = "Input"; ObjectID = "scs-7o-WQG"; */
"scs-7o-WQG.title" = "Dane wejściowe";

/* Class = "NSTextFieldCell"; title = "Displayed while there is output or process activity (spawn, change state, exit). Also displays the process name when not displayed in the tab title."; ObjectID = "siP-OR-NfE"; */
"siP-OR-NfE.title" = "Wyświetlany, gdy istnieje wynik lub aktywność procesu (uruchomienie, zmiana stanu, zakończenie). Wyświetla również nazwę procesu, jeśli nie jest wyświetlana w tytule karty.";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "tQg-Zn-XfD"; */
"tQg-Zn-XfD.title" = "Sekwencja specjalna…";

/* Class = "NSTextFieldCell"; title = "Image:"; ObjectID = "tqs-EQ-fFI"; */
"tqs-EQ-fFI.title" = "Obrazek:";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "tuI-Tp-vae"; */
"tuI-Tp-vae.title" = "Nazwa";

/* Class = "NSTextFieldCell"; title = "Minimized Windows"; ObjectID = "w82-NB-fXA"; */
"w82-NB-fXA.title" = "Zminimalizowane okna";

/* Class = "NSButtonCell"; title = "Escape sequence…"; ObjectID = "wfL-NM-4Wf"; */
"wfL-NM-4Wf.title" = "Sekwencja specjalna…";

/* Class = "NSButtonCell"; title = "Command key"; ObjectID = "wgg-nU-BYE"; */
"wgg-nU-BYE.title" = "Klawisz Command";

/* Class = "NSTextFieldCell"; title = "Startup windows are only opened when there are no windows restored."; ObjectID = "xCl-Kb-m4x"; */
"xCl-Kb-m4x.title" = "Okna startowe są otwierane tylko wtedy, gdy nie ma okien przywróconych.";

/* Class = "NSTextFieldCell"; title = "Pointer:"; ObjectID = "xmv-e3-KYK"; */
"xmv-e3-KYK.title" = "Wskaźnik:";
